<?php
$lang['lang1'] = 'Минимум для пополнения 0.1 USD';
$lang['lang2'] = 'ERROR!!! Попробуйте позже!';
$lang['lang3'] = "У Вас уже установлен кошелек";
$lang['lang4'] = "Ваш адрес для депозита";
$lang['lang5'] = "Идентификатор платежа";
$lang['lang6'] = "Данная валюта у Вас отключена! Включите ее в профиле!";
$lang['lang7'] = "Не верно указана валюта";
$lang['lang8'] = "Сумма обмена должа быть больше 0";
$lang['lang9'] = "Ошибка валюты";
$lang['lang10'] = "Включите в профиле валюту";
$lang['lang11'] = "Недостаточно средств на балансе";
$lang['lang12'] = "Обмен прошел успешно!";
$lang['lang13'] = "Укажите валюту";
$lang['lang14'] = "Мощность";
$lang['lang15'] = "Баланс данной валюты равен 0";
$lang['lang16'] = "Данная валюта не существует или отключена";
$lang['lang17'] = "Укажите сумму";
$lang['lang18'] = "Укажите Кошелек";
$lang['lang19'] = "Сумма должна быть больше 0";
$lang['lang20'] = "Ошибка выплаты, попробуйте позже!";
$lang['lang21'] = "Минимум для выплаты";
$lang['lang22'] = "Успешно";
$lang['lang23'] = "Ошибка выплаты! Сообщите об этом администрации!";
$lang['lang24'] = "Профиль успешно изменен";
$lang['lang25'] = "Ошибка изменения профиля!";
$lang['lang26'] = "Пароль успешно изменен";
$lang['lang27'] = "Пароли не совпадают";
$lang['lang28'] = "Не верный код с картинки";
$lang['lang29'] = "Тема обращения должна содержать от 10 до 255 символов";
$lang['lang30'] = "Текс обращения должн содержать от 10 символов";
$lang['lang31'] = "Ваше сообщение успешно отправлено!";
$lang['lang32'] = "Перейти в обращения";
$lang['lang33'] = "Ответ успешно отправлен";
$lang['lang34'] = "Данное обращение не существует";
$lang['lang35'] = "Ваш аккунт заблокирован! Обратитесь к Администрации!";
$lang['lang36'] = "Не верный Логин или Пароль";
$lang['lang37'] = "Вы успешно зарегистрировались! Для активации аккаунта пройдите по ссылке отправленой на указанную Вами почту!";
$lang['lang38'] = "С Вашего IP адреса уже была регистрация";
$lang['lang39'] = "Указанный E-Mail уже зарегистрирован в системе";
$lang['lang40'] = "Указанный логин уже зарегистрирован в системе";
$lang['lang41'] = "Логин должен содержать более 4 символов";
$lang['lang42'] = "E-Mail отличаются";
$lang['lang43'] = "Все поля обязательны к заполнению";
$lang['lang44'] = "Вы успешно зарегистрировались на";
$lang['lang45'] = "Ваши данные для входа";
$lang['lang46'] = "Для активации аккаунта перейдите по ссылке";
$lang['lang47'] = "С Уважением команда";
$lang['lang48'] = "Регистрация";
$lang['lang49'] = "Вы запросили новый пароль на";
$lang['lang50'] = "Востановление пароля";
$lang['lang51'] = "Новый пароль отправлен на Ваш E-Mail";
$lang['lang52'] = "Данный E-Mail не зарегистрирован в системе";
$lang['lang53'] = "Ваш аккаунт не активирован";


























